tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asio"
brew "assimp"
brew "awscli"
brew "freetype"
brew "pcre"
brew "glib"
brew "python@3.9"
brew "openldap"
brew "curl"
brew "direnv"
brew "eigen"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "git-gui"
brew "gnu-tar"
brew "graphviz"
brew "log4cxx"
brew "nano"
brew "poco"
brew "pyenv"
brew "tinyxml"
brew "tinyxml2"
brew "tmux"
brew "tree"
brew "wget"
cask "texmaker"
cask "virtualbox"
